[
  "obsidian-style-settings",
  "obsidian-focus-mode",
  "folder-note-plugin",
  "enlightenment-obsidian",
  "obsidian-hotkeys-chords",
  "calendar",
  "obsidian-latex",
  "various-complements",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-dictionary-plugin",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "code-block-copy",
  "highlightr-plugin",
  "obsidian-hider",
  "obsidian-linter",
  "table-extended",
  "obsidian-charts",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "obsidian-better-command-palette",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "nldates-obsidian",
  "obsidian-pandoc",
  "darlal-switcher-plus",
  "text-snippets-obsidian",
  "obsidian-advanced-slides",
  "obsidian42-brat",
  "obsidian-bionic-reading-plugin"
]