[
  "obsidian-style-settings",
  "obsidian-focus-mode",
  "folder-note-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "enlightenment-obsidian",
  "obsidian-hotkeys-chords",
  "calendar",
  "obsidian-latex",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-dictionary-plugin"
]